{"行李": 0, "毕业生": 1, "学院": 2, "信息": 3, "离校": 4, "志愿者": 5, "老师": 6, "宿舍": 7, "圆满结束": 8, "视频": 9, "同学": 10, "断电": 11, "劳累": 12, "重量": 13, "感谢信": 14, "空调": 15, "电梯": 16, "教授": 17, "用心": 18, "连线": 19, "前程似锦": 20, "总计": 21, "人次": 22, "乐天": 23, "投身": 24, "陈红": 25, "党委书记": 26, "数量": 27, "文继荣": 28, "启动": 29, "毕业": 30, "媒体": 31, "信院": 32, "师生": 33, "电话": 34, "过程": 35, "时间": 36, "工作": 37, "申报表": 38, "申继亮": 39, "申请费": 40, "申请人": 41, "申请材料": 42, "申请理由": 43, "申请者": 44, "申请表": 45, "电力": 46, "电吹风": 47, "男宾": 48, "申请书": 49, "读史": 50, "复赛": 51, "决赛": 52, "书目": 53, "经典": 54, "中国": 55, "中华书局": 56, "奖励": 57, "历史": 58, "著作": 59, "大赛": 60, "商务印书馆": 61, "三联书店": 62, "励学": 63, "出版社": 64, "初赛": 65, "史实": 66, "文明": 67, "断代史": 68, "通史": 69, "资治通鉴": 70, "成绩": 71, "篇目": 72, "参赛": 73, "季军": 74, "本科生": 75, "命题": 76, "晋级": 77, "陈述": 78, "形式": 79, "公众": 80, "题型": 81, "项目": 82, "李泽厚": 83, "人民出版社": 84, "乡土": 85, "主观题": 86, "费孝通": 87, "剑桥": 88, "中国人民大学": 89, "基金": 90, "时代": 91, "制度": 92, "史记": 93, "环节": 94, "领域": 95, "流量": 96, "中华人民共和国": 97, "参赛者": 98, "用户": 99, "浏览器": 100, "界面": 101, "架构": 102, "软件": 103, "代码": 104, "用户手册": 105, "高性能计算": 106, "高阶": 107, "计算资源": 108, "调度": 109, "收费": 110, "试用": 111, "节点": 112, "阶段": 113, "体验": 114, "资源": 115, "模式": 116, "数据": 117, "用户群": 118, "集群": 119, "科学计算": 120, "日益增长": 121, "命令行": 122, "算力": 123, "校情": 124, "管理": 125, "声明": 126, "科学实验": 127, "服务器": 128, "芯片": 129, "管理方": 130, "调配": 131, "管理员": 132, "数据处理": 133, "直观": 134, "仔细阅读": 135, "入门": 136, "投资": 137, "规模": 138, "全校师生": 139, "免费": 140, "优化": 141, "手册": 142, "金融": 143, "地址": 144, "邮件": 145, "课程": 146, "小学": 147, "学分": 148, "国际": 149, "全英文": 150, "学期": 151, "学年": 152, "附件": 153, "平台": 154, "学时": 155, "列表": 156, "语音课": 157, "学堂": 158, "方式": 159, "发邮件": 160, "学校": 161, "院级": 162, "性质": 163, "校级": 164, "办公室": 165, "建议": 166, "方案": 167, "英语": 168, "咨询": 169, "情况": 170, "学生": 171, "教务处": 172, "甲队": 173, "电子": 174, "电子书": 175, "田赛": 176, "田涵晖": 177, "田晗辉": 178, "电子信息": 179, "电子信箱": 180, "电商": 181, "田昊坤": 182, "田昊": 183, "电子商务": 184, "电子文本": 185, "田径运动会": 186, "电子注册": 187, "田昕": 188, "系统": 189, "专业": 190, "类别": 191, "跨学科": 192, "部类": 193, "大学": 194, "教务": 195, "秘书": 196, "外语": 197, "艺术": 198, "核心": 199, "名额": 200, "上线": 201, "教育": 202, "指导": 203, "院系": 204, "基础": 205, "本学期": 206, "指南": 207, "辅修": 208, "面向": 209, "级别": 210, "个性化": 211, "荣誉": 212, "全校": 213, "入学": 214, "通识": 215, "账号密码": 216, "发展": 217, "优先": 218, "服务平台": 219, "汉语": 220, "技术": 221, "内核": 222, "商店": 223, "功能": 224, "莫得": 225, "程序": 226, "名称": 227, "端口映射": 228, "内核模块": 229, "内置": 230, "图形界面": 231, "子系统": 232, "资源管理": 233, "硬件加速": 234, "胡浦云": 235, "文件共享": 236, "终端": 237, "蓝字": 238, "权限": 239, "计算机协会": 240, "周炎亮": 241, "硬件": 242, "用户名": 243, "速度": 244, "区别": 245, "扫码": 246, "技巧": 247, "文案": 248, "格式": 249, "密码": 250, "意义": 251, "传统": 252, "设置": 253, "文件": 254, "编辑": 255, "办法": 256, "__": 257, "思政": 258, "杜小勇": 259, "专业课": 260, "四川大学": 261, "研讨会": 262, "报告": 263, "计算机": 264, "教学模式": 265, "主题": 266, "建设": 267, "教学": 268, "根本任务": 269, "立德": 270, "视角": 271, "中心": 272, "润物细无声": 273, "两张皮": 274, "贴标签": 275, "切入点": 276, "视频会议": 277, "教师": 278, "学习效果": 279, "时代背景": 280, "载体": 281, "有机": 282, "元素": 283, "数据库系统": 284, "导向": 285, "宫晨": 286, "专业课程": 287, "示范作用": 288, "兄弟": 289, "概论": 290, "教学内容": 291, "分类": 292, "院校": 293, "思维": 294, "原文": 295, "战略": 296, "价值": 297, "目的": 298, "效果": 299, "方法": 300, "精品": 301, "水泉": 302, "教职工": 303, "党委副书记": 304, "衣柜": 305, "抽屉": 306, "书桌": 307, "床上": 308, "师长": 309, "杜忠朝": 310, "二楼": 311, "张孝": 312, "意愿": 313, "倡议": 314, "物品": 315, "李翠平": 316, "祝福": 317, "时期": 318, "疫情": 319, "书记": 320, "副院长": 321, "影响": 322, "领导": 323, "活动": 324, "调研": 325, "动员": 326, "床位": 327, "关怀": 328, "委托": 329, "整理": 330, "学子": 331, "重点": 332, "普查": 333, "学教": 334, "人需": 335, "行囊": 336, "季是": 337, "铺垫": 338, "倡议书": 339, "疑难": 340, "温情": 341, "党团": 342, "衷心": 343, "情谊": 344, "成本": 345, "滑动": 346, "心系": 347, "积极响应": 348, "肺炎": 349, "辅导": 350, "精心": 351, "班主任": 352, "问卷": 353, "指导老师": 354, "盲目": 355, "图片": 356, "回校": 357, "左美云": 358, "校长助理": 359, "理工": 360, "摸底": 361, "生活节奏": 362, "程絮森": 363, "纪实": 364, "排查": 365, "余力": 366, "许伟": 367, "党员": 368, "系主任": 369, "带队": 370, "所有人": 371, "群众": 372, "全院": 373, "计算机系": 374, "毕业典礼": 375, "典礼": 376, "学位": 377, "硕士": 378, "工学": 379, "理学": 380, "代表": 381, "仪式": 382, "名单": 383, "学士": 384, "新冠": 385, "线下": 386, "社会": 387, "实事求是": 388, "国家": 389, "事情": 390, "硕士学位": 391, "管理学": 392, "青春": 393, "校友": 394, "经历": 395, "世界": 396, "现场": 397, "所行": 398, "唱国歌": 399, "薪水": 400, "造福人类": 401, "事业成功": 402, "刘忠东": 403, "殷切希望": 404, "网络股": 405, "底气": 406, "牛玉磊": 407, "大变局": 408, "人生路": 409, "人生道路": 410, "战队": 411, "直播间": 412, "王者": 413, "荣耀": 414, "哔哩": 415, "比赛": 416, "队伍": 417, "杨箭": 418, "袁江风": 419, "杜昊昱": 420, "胡佳": 421, "连迪迪": 422, "史佳霖": 423, "李梦阳": 424, "聂江磊": 425, "主播": 426, "大林": 427, "冯锦超": 428, "半决赛": 429, "强势": 430, "直播": 431, "官方": 432, "赛场": 433, "小组赛": 434, "精彩": 435, "云端": 436, "天涯": 437, "交界处": 438, "知己": 439, "诸君": 440, "高山": 441, "旅途": 442, "展望未来": 443, "总会": 444, "入口": 445, "小飞飞": 446, "时刻": 447, "二维码": 448, "生活": 449, "田野": 450, "歌手": 451, "实力": 452, "新鲜出炉": 453, "礼物": 454, "纪念": 455, "学业有成": 456, "张悦洲": 457, "马跃元": 458, "计票": 459, "亲友团": 460, "天籁": 461, "移动硬盘": 462, "回母校": 463, "前途": 464, "歌声": 465, "票数": 466, "盛宴": 467, "日子": 468, "观众": 469, "奖品": 470, "电子版": 471, "甲级联赛": 472, "由高礼": 473, "甲组": 474, "申屠": 475, "邀请函": 476, "全民": 477, "链接": 478, "现身": 479, "一曲曲": 480, "音律": 481, "三票": 482, "海选": 483, "筹划": 484, "入场券": 485, "心仪": 486, "投票": 487, "田径赛": 488, "田径场": 489, "田雨": 490, "田雨辰": 491, "由旋天颖": 492, "甲乙": 493, "歌房": 494, "曲目": 495, "作品": 496, "赵晓磊": 497, "魏芷越": 498, "耳福": 499, "前段时间": 500, "首字母": 501, "房间": 502, "心情": 503, "歌曲": 504, "领略": 505, "朋友圈": 506, "消息": 507, "渠道": 508, "顺序": 509, "排序": 510, "姓名": 511, "首歌曲": 512, "白头": 513, "自创": 514, "过瘾": 515, "首歌": 516, "王麒森": 517, "原创": 518, "感觉": 519, "申报材料": 520, "晚安": 521, "大鱼": 522, "江流": 523, "侯宇蓬": 524, "瓷碗": 525, "理院": 526, "电子琴": 527, "电子科技": 528, "电子表格": 529, "电子设备": 530, "百村": 531, "调整": 532, "申报": 533, "申报者": 534, "用面": 535, "用餐": 536, "田传锋": 537, "田园": 538, "田园生活": 539, "田宏杰": 540, "田径": 541, "战绩": 542, "加赛": 543, "另一组": 544, "黄馨仪": 545, "平分": 546, "赵正": 547, "范景韵": 548, "殷靖东": 549, "张黄涛": 550, "杜家": 551, "梁景俊": 552, "张政": 553, "胜利": 554, "状态": 555, "瑞士": 556, "计算机科学": 557, "竞赛": 558, "经验": 559, "愁滋味": 560, "银奖": 561, "贾媛欣": 562, "冯宁轩": 563, "陈洁婷": 564, "清华大学": 565, "论文": 566, "经济": 567, "雪中送炭": 568, "踢足球": 569, "预告篇": 570, "信安": 571, "讲座": 572, "打乒乓球": 573, "铜奖": 574, "含金量": 575, "信息学": 576, "缘分": 577, "会议主题": 578, "小朋友": 579, "独家": 580, "分享会": 581, "荣幸": 582, "性格": 583, "计算机应用": 584, "试验班": 585, "夏令营": 586, "图灵": 587, "身份": 588, "程序设计": 589, "理科": 590, "师姐": 591, "面具": 592, "晚会": 593, "现象": 594, "校园": 595, "天意": 596, "小聚": 597, "结尾": 598, "带回家": 599, "狗头": 600, "商定": 601, "超人": 602, "前奏": 603, "波折": 604, "空闲": 605, "群里": 606, "体质": 607, "本硕博": 608, "刷票": 609, "后会": 610, "会通": 611, "名字": 612, "时间段": 613, "记忆": 614, "信号": 615, "感兴趣": 616, "朱秋昱": 617, "史文遵": 618, "李嘉琪": 619, "郭帅": 620, "张凌越": 621, "刘宇辰": 622, "张冰清": 623, "韩胜杰": 624, "不队": 625, "韩雪冉": 626, "单循环": 627, "王飞": 628, "李鹏": 629, "李婧瑶": 630, "唐锋": 631, "曹乾": 632, "闫传麒": 633, "姚林丽": 634, "硕士生": 635, "行业": 636, "秋招": 637, "岗位": 638, "互联网": 639, "重要性": 640, "图文": 641, "待遇": 642, "研究生": 643, "公司": 644, "笔试": 645, "研途": 646, "薪资": 647, "户口": 648, "管理科学": 649, "研究所": 650, "单位": 651, "综合": 652, "心态": 653, "内容": 654, "历程": 655, "工程": 656, "目标": 657, "牛客": 658, "撒网": 659, "大厂": 660, "公职": 661, "客网": 662, "系统地": 663, "特招": 664, "王殿玮": 665, "公告": 666, "汇总": 667, "峡谷": 668, "微信": 669, "大腿": 670, "信群": 671, "联赛": 672, "设备": 673, "山高水长": 674, "钥匙扣": 675, "群主": 676, "钻石": 677, "罗技": 678, "年份": 679, "赛会": 680, "鼠标": 681, "组队": 682, "赛制": 683, "英雄": 684, "内心": 685, "亚军": 686, "冠军": 687, "算子": 688, "语句": 689, "张峰": 690, "计算机系统": 691, "会议": 692, "顶会": 693, "原型": 694, "性能": 695, "研究": 696, "实验室": 697, "学术": 698, "书豪": 699, "细分": 700, "何炳胜": 701, "对流": 702, "细粒度": 703, "倾向性": 704, "杨霖": 705, "异构": 706, "日志": 707, "长文": 708, "有效性": 709, "开发者": 710, "卢卫": 711, "博士论文": 712, "谷歌": 713, "研制": 714, "年会": 715, "研究者": 716, "研究会": 717, "数据管理": 718, "难题": 719, "利用": 720, "热点": 721, "中国计算机学会": 722, "投稿": 723, "国际性": 724, "奖学金": 725, "荣誉称号": 726, "滴滴": 727, "网易": 728, "党支部书记": 729, "农总": 730, "银行卡": 731, "总行": 732, "张宇宁": 733, "字节": 734, "跳动": 735, "中科院计算所": 736, "京东": 737, "旅游": 738, "产品": 739, "银行": 740, "腾讯": 741, "师兄": 742, "方向": 743, "搜狐": 744, "中国银行": 745, "信托": 746, "人寿": 747, "建总": 748, "旷视": 749, "硕班": 750, "北京大学医学部": 751, "登山": 752, "东吴": 753, "寿险": 754, "黄铭钧": 755, "新加坡国立大学": 756, "院士": 757, "机器学习": 758, "创新奖": 759, "数据库": 760, "区块链": 761, "我院": 762, "客座教授": 763, "引擎": 764, "图灵奖": 765, "致力于": 766, "成就": 767, "获得者": 768, "学者": 769, "奖项": 770, "人工智能": 771, "分析": 772, "企业级": 773, "卓越贡献": 774, "复杂数据分析": 775, "系统集成": 776, "基准": 777, "工业界": 778, "理事": 779, "准确性": 780, "新加坡": 781, "耗时": 782, "科学院": 783, "源代码": 784, "评测": 785, "最高奖": 786, "分布式": 787, "学术界": 788, "大数据分析": 789, "人士": 790, "战场": 791, "贡献奖": 792, "解决方案": 793, "大学生": 794, "孩子": 795, "学姐": 796, "学长": 797, "歌谣": 798, "情意": 799, "黑照": 800, "天使": 801, "惜缘": 802, "文字": 803, "材料": 804, "绵长": 805, "骊歌": 806, "将歌": 807, "爆料": 808, "温润": 809, "东路": 810, "宛然": 811, "托付给": 812, "喷泉": 813, "数学题": 814, "伤感": 815, "学活": 816, "妖风": 817, "情愫": 818, "酒会": 819, "影子": 820, "童话": 821, "教二": 822, "痕迹": 823, "广场": 824, "头发": 825, "盛夏": 826, "终会": 827, "调试": 828, "草坪": 829, "机位": 830, "舍友": 831, "东厅": 832, "读书": 833, "辅导员": 834, "导师": 835, "工作部": 836, "平时成绩": 837, "学业": 838, "班级": 839, "规范": 840, "字数": 841, "正文": 842, "史学": 843, "不端": 844, "学生处": 845, "课堂": 846, "余场": 847, "力戒": 848, "史据": 849, "断代": 850, "核定": 851, "学习指南": 852, "部将": 853, "实施规划": 854, "史论": 855, "零分": 856, "工作指南": 857, "团支部": 858, "一代人": 859, "抗疫": 860, "角度": 861, "前线": 862, "民族": 863, "电影": 864, "志愿": 865, "精神": 866, "短片": 867, "实验班": 868, "同胞们": 869, "医疗队": 870, "纪录片": 871, "团日": 872, "襄阳": 873, "博士班": 874, "同胞": 875, "小区": 876, "浪潮": 877, "战疫": 878, "社区": 879, "交流": 880, "初心": 881, "定义": 882, "班会": 883, "总书记": 884, "理想": 885, "责任": 886, "故事": 887, "北京": 888, "服务": 889, "心理": 890, "乐翻天": 891, "理学院": 892, "刺猬": 893, "手表": 894, "时节": 895, "盲从": 896, "心理健康": 897, "效应": 898, "距离": 899, "行为准则": 900, "咨询中心": 901, "腰肢": 902, "头羊": 903, "羊群": 904, "耳畔": 905, "美过": 906, "定律": 907, "冷漠": 908, "骗局": 909, "心房": 910, "窦冯禹": 911, "一段距离": 912, "步子": 913, "严冬": 914, "笑脸": 915, "价值观念": 916, "法则": 917, "承办方": 918, "两地": 919, "优胜奖": 920, "共青团": 921, "出品": 922, "答题": 923, "海报": 924, "心动": 925, "各支部": 926, "支部": 927, "年度": 928, "评选活动": 929, "大会": 930, "互相学习": 931, "影片": 932, "团会": 933, "精简": 934, "分外": 935, "聚餐": 936, "特殊性": 937, "樊霞": 938, "团委书记": 939, "成绩排名": 940, "学风": 941, "运动会": 942, "认真负责": 943, "嘉宾": 944, "评委": 945, "成员": 946, "政治": 947, "理论": 948, "分数": 949, "文化": 950, "班干部": 951, "于本周": 952, "本班": 953, "添彩": 954, "助威": 955, "争光": 956, "心目": 957, "样子": 958, "大佬": 959, "大家庭": 960, "宝贵": 961, "风采": 962, "宣传": 963, "科研": 964, "能力": 965, "博士": 966, "兴趣": 967, "训练": 968, "天赋": 969, "例子": 970, "人生": 971, "转型": 972, "初学者": 973, "钢琴": 974, "文章": 975, "驱动": 976, "途径": 977, "篇文章": 978, "上山": 979, "健身卡": 980, "公式": 981, "天才": 982, "防控": 983, "防疫": 984, "周雨涵": 985, "阻击战": 986, "动手": 987, "唐元媛": 988, "抗压": 989, "病情": 990, "共青团员": 991, "大战": 992, "国表社": 993, "实际行动": 994, "战役": 995, "美食": 996, "合格": 997, "成果": 998, "全国": 999, "患病": 1000, "虚度光阴": 1001, "色香味": 1002, "热浪": 1003, "预备党员": 1004, "肚子": 1005, "满怀": 1006, "传单": 1007, "勤奋学习": 1008, "体温": 1009, "居民": 1010, "灾难": 1011, "大众": 1012, "硕士班": 1013, "局势": 1014, "口罩": 1015, "佳绩": 1016, "算法": 1017, "魏哲巍": 1018, "单源": 1019, "影响力": 1020, "图集": 1021, "作者": 1022, "复杂度": 1023, "最大化": 1024, "近似算法": 1025, "大陆": 1026, "网络": 1027, "社交": 1028, "通讯": 1029, "预测": 1030, "顶级": 1031, "美国": 1032, "效率": 1033, "题目": 1034, "扩展性": 1035, "评估": 1036, "可扩展性": 1037, "条边": 1038, "误差": 1039, "郭钦": 1040, "波特兰": 1041, "大图": 1042, "级联": 1043, "推荐系统": 1044, "网络分析": 1045, "个位数": 1046, "王思博": 1047, "陈明": 1048, "王涵": 1049, "精度": 1050, "袁野": 1051, "模型": 1052, "文档": 1053, "序列": 1054, "强化学习": 1055, "梯度": 1056, "画像": 1057, "实体": 1058, "意图": 1059, "向量": 1060, "建模": 1061, "序列化": 1062, "函数": 1063, "检索": 1064, "评分": 1065, "徐君": 1066, "标题": 1067, "窦志成": 1068, "监督": 1069, "卢淑": 1070, "实验": 1071, "赵鑫": 1072, "含义": 1073, "设计": 1074, "信息检索": 1075, "策略": 1076, "关键": 1077, "姚菁": 1078, "知识库": 1079, "夏龙": 1080, "任瑞阳": 1081, "歧义": 1082, "王晓捷": 1083, "方差": 1084, "动力": 1085, "住户": 1086, "笔记": 1087, "书房": 1088, "李金清": 1089, "邓超": 1090, "教室": 1091, "自律": 1092, "教学活动": 1093, "同心": 1094, "政府": 1095, "空间": 1096, "环境": 1097, "机会": 1098, "数学知识": 1099, "潜意识": 1100, "墨墨": 1101, "两极分化": 1102, "长假": 1103, "小初": 1104, "省份": 1105, "兄弟姐妹": 1106, "某件事": 1107, "宽度": 1108, "知识点": 1109, "老人": 1110, "物资": 1111, "泰国": 1112, "回家": 1113, "妈妈": 1114, "人员": 1115, "红十字会": 1116, "消毒": 1117, "湖北省": 1118, "家人": 1119, "风险": 1120, "温暖": 1121, "调查": 1122, "地学": 1123, "业主": 1124, "普吉岛": 1125, "新手村": 1126, "单车": 1127, "错峰": 1128, "封城": 1129, "大厨": 1130, "平凡人": 1131, "本楼栋": 1132, "肉串": 1133, "泡泡": 1134, "检疫": 1135, "春饼": 1136, "身体状况": 1137, "风雪": 1138, "班曲": 1139, "错觉": 1140, "自愿者": 1141, "泼面": 1142, "专题会议": 1143, "党务": 1144, "曲涵晴": 1145, "办理": 1146, "流程": 1147, "事宜": 1148, "刘沛": 1149, "刘沛然": 1150, "就业辅导": 1151, "安抚": 1152, "终稿": 1153, "就业机会": 1154, "经验交流": 1155, "失利": 1156, "考研": 1157, "生涯": 1158, "情绪": 1159, "针对性": 1160, "状况": 1161, "档案": 1162, "思路": 1163, "毕业论文": 1164, "注意事项": 1165, "事项": 1166, "政策": 1167, "规划": 1168, "运动": 1169, "跳绳": 1170, "平板": 1171, "女生": 1172, "男生": 1173, "器械": 1174, "捷报": 1175, "次数": 1176, "宅家": 1177, "考验": 1178, "专项": 1179, "力量": 1180, "爆发力": 1181, "举铁": 1182, "塑胶跑道": 1183, "一圈圈": 1184, "腹部": 1185, "腿部": 1186, "精神状态": 1187, "张馨": 1188, "战报": 1189, "毛巾": 1190, "王智琛": 1191, "脖子": 1192, "天空": 1193, "许骞": 1194, "健身房": 1195, "付嘉哲": 1196, "个人赛": 1197, "赵一诺": 1198, "灯光": 1199, "红色": 1200, "李世超": 1201, "步伐": 1202, "场景": 1203, "何雨琪": 1204, "居家": 1205, "帷幕": 1206, "规律": 1207, "新学期": 1208, "顺利开展": 1209, "合理安排": 1210, "母亲": 1211, "职责": 1212, "教学计划": 1213, "督导": 1214, "前提": 1215, "战胜": 1216, "音乐": 1217, "身体": 1218, "小时": 1219, "工作人员": 1220, "村民": 1221, "王天洋": 1222, "村干部": 1223, "黄伟杰": 1224, "幸福感": 1225, "措施": 1226, "贡献": 1227, "凉皮": 1228, "细微处": 1229, "民宅": 1230, "入户": 1231, "电饭煲": 1232, "下厨房": 1233, "疫区": 1234, "人用": 1235, "抗议": 1236, "聚力": 1237, "调查表": 1238, "渡过难关": 1239, "动向": 1240, "命令": 1241, "蛋糕": 1242, "无情": 1243, "党中央": 1244, "人间": 1245, "陪伴": 1246, "闲暇": 1247, "病毒": 1248, "户籍": 1249, "尺寸": 1250, "创作": 1251, "萤火": 1252, "画师": 1253, "报名表": 1254, "人气": 1255, "朝雾": 1256, "古川": 1257, "官博": 1258, "音箱": 1259, "画种": 1260, "国画": 1261, "影像": 1262, "就读于": 1263, "美术": 1264, "蓝牙": 1265, "立体": 1266, "三等奖": 1267, "音乐作品": 1268, "北京电影学院": 1269, "坚果": 1270, "清华大学美术学院": 1271, "水彩": 1272, "充分利用网络": 1273, "标明": 1274, "暗房": 1275, "顺序号": 1276, "版画": 1277, "剪辑": 1278, "镜头": 1279, "记录": 1280, "时光": 1281, "视频文件": 1282, "故乡": 1283, "点滴": 1284, "家乡": 1285, "春光": 1286, "艺术节": 1287, "手机": 1288, "地方": 1289, "邮箱": 1290, "媒体格式": 1291, "马若溪": 1292, "闪光": 1293, "灵眸": 1294, "秦桑": 1295, "大疆": 1296, "投往": 1297, "春景": 1298, "横屏": 1299, "新韵": 1300, "作品名称": 1301, "张子腾": 1302, "黑马": 1303, "杨博翔": 1304, "杨云": 1305, "云台": 1306, "祖蓝": 1307, "固态": 1308, "彼端": 1309, "马一鸣": 1310, "指间": 1311, "夏沁怡": 1312, "精美图片": 1313, "文史": 1314, "医籍": 1315, "证书": 1316, "人文": 1317, "诗句": 1318, "医书": 1319, "选择题": 1320, "判断题": 1321, "排行榜": 1322, "抽奖": 1323, "医疗": 1324, "校团委": 1325, "挑战": 1326, "燕子": 1327, "首诗": 1328, "君问": 1329, "趣味": 1330, "卡片": 1331, "一览": 1332, "比赛结果": 1333, "东西": 1334, "胶带": 1335, "中断": 1336, "班李林": 1337, "刘仲杰": 1338, "班胡靖": 1339, "衣架": 1340, "班付欣": 1341, "郭泳雨": 1342, "计分": 1343, "色彩": 1344, "舒文桐": 1345, "主持人": 1346, "机遇": 1347, "比例": 1348, "体育部": 1349, "声音": 1350, "海潮": 1351, "试验": 1352, "何寅聪": 1353, "抗击": 1354, "定会": 1355, "耳机": 1356, "团队": 1357, "山音": 1358, "小兄弟": 1359, "树叶": 1360, "杉叶": 1361, "树枝": 1362, "安卓端": 1363, "公关": 1364, "乌鸦": 1365, "街道社区": 1366, "孝介": 1367, "砍柴": 1368, "绿荫": 1369, "和安卓": 1370, "小孩子": 1371, "废宅": 1372, "街道": 1373, "长凳": 1374, "耳朵": 1375, "铃声": 1376, "测温": 1377, "平衡感": 1378, "时能": 1379, "微风": 1380, "奶奶": 1381, "博弈论": 1382, "花草": 1383, "景色": 1384, "锻炼身体": 1385, "钟南山": 1386, "盼望着": 1387, "身体素质": 1388, "车永祥": 1389, "作业": 1390, "游丝": 1391, "抵抗力": 1392, "城花": 1393, "落絮": 1394, "温习": 1395, "消极": 1396, "冬风": 1397, "借机": 1398, "盲区": 1399, "医务人员": 1400, "健健康康": 1401, "本钱": 1402, "免疫力": 1403, "网课": 1404, "春风": 1405, "动作": 1406, "态度": 1407, "革命": 1408, "二等奖": 1409, "计时": 1410, "一等奖": 1411, "男女": 1412, "负责人": 1413, "体育": 1414, "专属": 1415, "标准": 1416, "肉肉": 1417, "趣味竞赛": 1418, "手软": 1419, "名札": 1420, "元气": 1421, "睡大觉": 1422, "口红": 1423, "赛以": 1424, "斯伯丁": 1425, "保温杯": 1426, "瑜伽": 1427, "零食": 1428, "有线": 1429, "好事": 1430, "大礼包": 1431, "大神": 1432, "童鞋": 1433, "奖杯": 1434, "姿势": 1435, "华为": 1436, "财经": 1437, "挑战赛": 1438, "财务": 1439, "精英": 1440, "梦想": 1441, "赛事": 1442, "重磅": 1443, "全球": 1444, "奖金": 1445, "个人奖": 1446, "企业": 1447, "总决赛": 1448, "业务": 1449, "深度": 1450, "区域": 1451, "校际": 1452, "商学院": 1453, "对华": 1454, "预报名": 1455, "罗方艳": 1456, "空宣": 1457, "实习期": 1458, "文编": 1459, "等值": 1460, "少侠": 1461, "几率": 1462, "华为公司": 1463, "吸引力": 1464, "干货": 1465, "梦幻": 1466, "竞技": 1467, "宝贵机会": 1468, "资讯": 1469, "逝者": 1470, "烈士": 1471, "山河": 1472, "铭记": 1473, "全体同学": 1474, "行者": 1475, "鸣笛": 1476, "悼念": 1477, "生者": 1478, "生命": 1479, "斗争": 1480, "中华民族": 1481, "武汉": 1482, "困难": 1483, "背影": 1484, "磨难": 1485, "昌盛": 1486, "白衣天使": 1487, "行人": 1488, "普通人": 1489, "工作者": 1490, "众志成城": 1491, "邵禹源": 1492, "书籍": 1493, "闲书": 1494, "公开课": 1495, "江一帆": 1496, "父母": 1497, "打扫卫生": 1498, "时本": 1499, "缘故": 1500, "全盘": 1501, "文言文": 1502, "云边": 1503, "龟背竹": 1504, "学习网": 1505, "三本": 1506, "书柜": 1507, "乐园": 1508, "房思琪": 1509, "小卖部": 1510, "户外活动": 1511, "讯号": 1512, "两本书": 1513, "种种原因": 1514, "作息": 1515, "前程": 1516, "装点": 1517, "风筝": 1518, "弹钢琴": 1519, "学习体会": 1520, "汉书": 1521, "计划": 1522, "尤晓东": 1523, "管理系统": 1524, "考试": 1525, "云盘": 1526, "百宝箱": 1527, "法宝": 1528, "教案": 1529, "百度": 1530, "参考价值": 1531, "完整版": 1532, "辅助工具": 1533, "发布公告": 1534, "录屏": 1535, "群则": 1536, "群号": 1537, "课前预习": 1538, "本课": 1539, "保障线": 1540, "独门": 1541, "题库": 1542, "禁言": 1543, "录播": 1544, "张宝": 1545, "邴庆禹": 1546, "热情": 1547, "段时间": 1548, "体弱多病": 1549, "患上": 1550, "接二连三": 1551, "计划性": 1552, "疾苦": 1553, "水地": 1554, "做作业": 1555, "原本会": 1556, "社群": 1557, "练琴": 1558, "远程教学": 1559, "放下包袱": 1560, "波及": 1561, "定力": 1562, "互相监督": 1563, "蒲公英": 1564, "小镇": 1565, "趣味性": 1566, "家长": 1567, "努力学习": 1568, "林溪": 1569, "世民": 1570, "肌肉": 1571, "玉石": 1572, "自学": 1573, "晨练": 1574, "阿加莎": 1575, "咖啡": 1576, "马拉松": 1577, "我会": 1578, "习惯": 1579, "程度": 1580, "综上": 1581, "燃料": 1582, "运动量": 1583, "这两块": 1584, "湖光山色": 1585, "宗师": 1586, "网路": 1587, "春分": 1588, "主业": 1589, "腹肌": 1590, "笔下": 1591, "自控": 1592, "党和政府": 1593, "美好时光": 1594, "充实感": 1595, "单调": 1596, "教程": 1597, "读者": 1598, "选择地": 1599, "手动": 1600, "创新杯": 1601, "命名": 1602, "汇总表": 1603, "模板": 1604, "课外": 1605, "推荐者": 1606, "科技": 1607, "证明": 1608, "统一": 1609, "评审": 1610, "特等奖": 1611, "意见": 1612, "压缩文件": 1613, "闻讯": 1614, "违规者": 1615, "文件汇编": 1616, "不确定性": 1617, "签章": 1618, "人群": 1619, "统一安排": 1620, "形势": 1621, "充分利用": 1622, "个人信息": 1623, "手工": 1624, "淀粉": 1625, "宋锐": 1626, "甜品": 1627, "水果": 1628, "书法": 1629, "书法艺术": 1630, "冰糖葫芦": 1631, "食材": 1632, "花朵": 1633, "邵红琳": 1634, "桂泽东": 1635, "弟弟": 1636, "美味": 1637, "厨房": 1638, "厨艺": 1639, "体会": 1640, "脾性": 1641, "丝儿": 1642, "魔力": 1643, "去皮": 1644, "筷子": 1645, "笔杆": 1646, "外衣": 1647, "陶冶情操": 1648, "手能": 1649, "童话世界": 1650, "糖化": 1651, "能奏": 1652, "热锅": 1653, "修身养性": 1654, "名校": 1655, "黄真": 1656, "老妈": 1657, "上学": 1658, "高校": 1659, "班张悦": 1660, "汤包": 1661, "山区": 1662, "边远": 1663, "李小禾": 1664, "高力": 1665, "父母亲": 1666, "电费": 1667, "爸爸妈妈": 1668, "区县": 1669, "汁水": 1670, "陆陆续续": 1671, "重庆市": 1672, "蒲城": 1673, "石柱县": 1674, "电视": 1675, "任永鑫": 1676, "定点": 1677, "家务": 1678, "背景图": 1679, "晚饭": 1680, "亲人": 1681, "其乐融融": 1682, "志存高远": 1683, "学科": 1684, "博士后": 1685, "北京市": 1686, "优秀人才": 1687, "师资": 1688, "学系": 1689, "管理系": 1690, "名师": 1691, "教育部": 1692, "信息安全": 1693, "先河": 1694, "特色": 1695, "授权点": 1696, "商务智能": 1697, "被誉为": 1698, "开创者": 1699, "重点学科": 1700, "流动站": 1701, "信息技术应用": 1702, "数学系": 1703, "硕士点": 1704, "大数据管理与分析": 1705, "人才": 1706, "方法研究": 1707, "计算机专业": 1708, "道菜": 1709, "调料": 1710, "避风塘": 1711, "张龚然": 1712, "剪影": 1713, "面包": 1714, "模块": 1715, "气味": 1716, "学习策略": 1717, "虾壳": 1718, "用量": 1719, "语法结构": 1720, "基础教程": 1721, "两门课": 1722, "单元测试": 1723, "熊捷": 1724, "避风港": 1725, "秘笈": 1726, "串门": 1727, "任务量": 1728, "沉住气": 1729, "虾肉": 1730, "熊黛": 1731, "低脂肪": 1732, "奥妙": 1733, "抵抗": 1734, "香气": 1735, "餐桌": 1736, "膳食": 1737, "寒假": 1738, "素养": 1739, "主人公": 1740, "轶琦": 1741, "战争": 1742, "类人": 1743, "宝莱坞": 1744, "贡献者": 1745, "隔离法": 1746, "读列夫": 1747, "喜剧": 1748, "交由": 1749, "生活习惯": 1750, "时艰": 1751, "遭遇": 1752, "和平": 1753, "保持良好": 1754, "党和国家": 1755, "定期": 1756, "理科生": 1757, "经典著作": 1758, "发给": 1759, "能量": 1760, "李晓桐": 1761, "生动": 1762, "课课": 1763, "本职": 1764, "思考题": 1765, "覃雄派": 1766, "消化": 1767, "范举": 1768, "良性": 1769, "教与学": 1770, "反响": 1771, "参与度": 1772, "陈跃国": 1773, "注意力": 1774, "导论": 1775, "薛钦亮": 1776, "潜心": 1777, "氛围": 1778, "国难": 1779, "刀工": 1780, "人间烟火": 1781, "掌勺": 1782, "牛肉": 1783, "行李箱": 1784, "人端": 1785, "跑警报": 1786, "肠粉": 1787, "字面": 1788, "余梓": 1789, "西南联大": 1790, "路漫漫其修远兮": 1791, "洗菜": 1792, "机场": 1793, "风帆": 1794, "海鲜": 1795, "小手": 1796, "饭菜": 1797, "火锅": 1798, "县城": 1799, "阔别": 1800, "女生节": 1801, "桃花": 1802, "眼睛": 1803, "祝小": 1804, "胭脂": 1805, "口气": 1806, "江子": 1807, "湖底": 1808, "如海": 1809, "小熊": 1810, "能化成": 1811, "经纬线": 1812, "初妆": 1813, "远观": 1814, "任由": 1815, "日月星辰": 1816, "莲花": 1817, "堆栈": 1818, "山川": 1819, "极地": 1820, "阳春": 1821, "小鱼": 1822, "春夏秋冬": 1823, "星辰": 1824, "仙女们": 1825, "如潮": 1826, "黄海": 1827, "两件事": 1828, "纳税": 1829, "大海": 1830, "少女": 1831, "光明": 1832, "人类": 1833, "结构": 1834, "语言": 1835, "科学": 1836, "蛋清": 1837, "朋友": 1838, "弊端": 1839, "制作": 1840, "语义编码": 1841, "赖荟宇": 1842, "西点": 1843, "黄油": 1844, "人脑": 1845, "解码": 1846, "单词": 1847, "风景": 1848, "尝试": 1849, "框架": 1850, "霜状": 1851, "果酱": 1852, "比试": 1853, "液体": 1854, "华夫饼": 1855, "图像识别": 1856, "成形": 1857, "师们": 1858, "同学聚会": 1859, "糖粉": 1860, "小花": 1861, "原料": 1862, "全貌": 1863, "面团": 1864, "蛋黄": 1865, "迹象": 1866, "屈蕾蕾": 1867, "图像": 1868, "字符": 1869, "画技": 1870, "都能安": 1871, "寰宇": 1872, "腰腹": 1873, "图象": 1874, "滤波": 1875, "自控力": 1876, "做一套": 1877, "进度缓慢": 1878, "让我学": 1879, "蝙蝠": 1880, "攻击方式": 1881, "实则": 1882, "成品": 1883, "身居": 1884, "要义": 1885, "病人": 1886, "加群": 1887, "星空": 1888, "数理统计": 1889, "用品": 1890, "洗手液": 1891, "香肠": 1892, "消毒液": 1893, "牛奶": 1894, "心理压力": 1895, "实际困难": 1896, "暖心": 1897, "保持联系": 1898, "教职员工": 1899, "健康状况": 1900, "守纪": 1901, "后盾": 1902, "饮食": 1903, "人心": 1904, "信心": 1905, "家庭": 1906, "美赛": 1907, "托福": 1908, "云达": 1909, "连麦": 1910, "几本书": 1911, "土豆": 1912, "地放": 1913, "汇编语言": 1914, "咖喱": 1915, "虾仁": 1916, "黄瓜": 1917, "色香": 1918, "红糖": 1919, "红枣": 1920, "小馒头": 1921, "炒菜": 1922, "切菜": 1923, "葡萄干": 1924, "芝麻": 1925, "核桃": 1926, "硬核": 1927, "开花": 1928, "配料": 1929, "新天地": 1930, "末尾": 1931, "奥秘": 1932, "鸡蛋": 1933, "原本": 1934, "技术手段": 1935, "高强度": 1936, "陈志朋": 1937, "教材": 1938, "胡靖": 1939, "文献": 1940, "硝烟": 1941, "榜样": 1942, "毕业设计": 1943, "封面": 1944, "橘子": 1945, "挂帅": 1946, "古人云": 1947, "老鼠": 1948, "李兰娟": 1949, "纸片": 1950, "高三": 1951, "练习赛": 1952, "仓库": 1953, "早餐": 1954, "医护人员": 1955, "空虚": 1956, "大学校园": 1957, "勤学": 1958, "张见": 1959, "孙浩铭": 1960, "假设": 1961, "卡点": 1962, "依靠人民": 1963, "模范作用": 1964, "先锋": 1965, "事件": 1966, "积极性": 1967, "迅速行动": 1968, "危难": 1969, "暖流": 1970, "史蒂芬": 1971, "行万里路": 1972, "词汇量": 1973, "党派": 1974, "席卷全国": 1975, "安危": 1976, "事关": 1977, "梦者": 1978, "古巴": 1979, "村支书": 1980, "重大事件": 1981, "堡垒": 1982, "党员干部": 1983, "乔布斯": 1984, "禹彦磊": 1985, "费马": 1986, "杨铭基": 1987, "服从安排": 1988, "定理": 1989, "贡献力量": 1990, "敬佩": 1991, "人民战争": 1992, "总体战": 1993, "撰写论文": 1994, "共青团中央": 1995, "被动": 1996, "专业书籍": 1997, "兴则": 1998, "华夏": 1999, "智者": 2000, "数学家": 2001, "靳卓娅": 2002, "巫雨晴": 2003, "黄星": 2004, "赵函": 2005, "赵嘉": 2006, "宋颖": 2007, "刘佳": 2008, "陈玮婧": 2009, "照片": 2010, "五香": 2011, "外皮": 2012, "汤圆": 2013, "饺子": 2014, "名菜": 2015, "豆浆": 2016, "狮子头": 2017, "地瓜": 2018, "口感": 2019, "美龄": 2020, "杯子": 2021, "老家": 2022, "兔肉": 2023, "味道": 2024, "营养": 2025, "小伙伴": 2026, "美容": 2027, "绵密": 2028, "石码": 2029, "草莓": 2030, "正月十五": 2031, "鲜奶": 2032, "糯米": 2033, "百合": 2034, "全副武装": 2035, "宋美龄": 2036, "文火": 2037, "滚糖": 2038, "春卷": 2039, "特色美食": 2040, "豆皮": 2041, "网购": 2042, "戚风": 2043, "山药": 2044, "粳米": 2045, "胃口": 2046, "脂肪": 2047, "小吃": 2048, "小哥": 2049, "生鲜": 2050, "菜肴": 2051, "新春": 2052, "获胜者": 2053, "小可爱": 2054, "手写": 2055, "胸针": 2056, "烟火": 2057, "番茄": 2058, "香囊": 2059, "全家": 2060, "院服": 2061, "百乐": 2062, "体味": 2063, "公邮": 2064, "深奥": 2065, "数理": 2066, "手绘": 2067, "权益部": 2068, "故宫": 2069, "院徽": 2070, "参与者": 2071, "课本": 2072, "气息": 2073, "全体师生": 2074, "获奖者": 2075, "细则": 2076, "湖北": 2077, "班长": 2078, "师生员工": 2079, "外地": 2080, "紧迫性": 2081, "恩师": 2082, "思想": 2083, "领导班子": 2084, "团委": 2085, "动态": 2086, "工作组": 2087, "共克": 2088, "黄岛": 2089, "扬州": 2090, "南昌": 2091, "江苏": 2092, "张晓莹": 2093, "江西": 2094, "任组长": 2095, "樵新宇": 2096, "关键时刻": 2097, "山东": 2098, "高校学生": 2099, "大学本科": 2100, "混合": 2101, "中国大学": 2102, "着力": 2103, "话题": 2104, "秘书长": 2105, "教学资源": 2106, "王珊": 2107, "意向": 2108, "现任": 2109, "研讨": 2110, "荣获": 2111, "冯晨": 2112, "评奖": 2113, "症状": 2114, "图书馆": 2115, "最新消息": 2116, "恐慌": 2117, "传谣": 2118, "谣言": 2119, "机构": 2120, "意识": 2121, "部署": 2122, "牵动": 2123, "病魔": 2124, "闭馆": 2125, "咽痛": 2126, "冥想": 2127, "新春佳节": 2128, "维普": 2129, "咽干": 2130, "不适感": 2131, "易怒": 2132, "正念": 2133, "情绪反应": 2134, "门诊": 2135, "卫生": 2136, "动物": 2137, "传播": 2138, "饮食习惯": 2139, "排泄物": 2140, "较长时间": 2141, "时用": 2142, "瘟神": 2143, "但献凡": 2144, "肥皂": 2145, "皂液": 2146, "仁心": 2147, "医者": 2148, "世界卫生组织": 2149, "积极行动": 2150, "传人": 2151, "手脏": 2152, "手部": 2153, "传染病": 2154, "人民日报": 2155, "新华社": 2156, "医院": 2157, "流动": 2158, "患者": 2159, "九州": 2160, "食品": 2161, "参考资料": 2162, "资料": 2163, "疾病": 2164, "来源": 2165, "大家鼠": 2166, "一流": 2167, "数据科学": 2168, "传捷报": 2169, "实验教学": 2170, "大力发展": 2171, "第五版": 2172, "领先地位": 2173, "成效显著": 2174, "国产": 2175, "点名单": 2176, "省部级": 2177, "老一辈": 2178, "金仓": 2179, "重点项目": 2180, "科研机构": 2181, "国际化": 2182, "骨干": 2183, "复校": 2184, "智慧": 2185, "养老": 2186, "副教授": 2187, "金琴": 2188, "科学家": 2189, "论坛": 2190, "学会": 2191, "高瓴人工智能": 2192, "卓越": 2193, "北京高校": 2194, "创梦": 2195, "党建工作": 2196, "科学技术": 2197, "生源": 2198, "创业": 2199, "企事业": 2200, "职业规划": 2201, "部委": 2202, "先进集体": 2203, "接班人": 2204, "建设者": 2205, "重庆": 2206, "表彰大会": 2207, "逸夫": 2208, "大力支持": 2209, "高端": 2210, "中央": 2211, "报告厅": 2212, "优质": 2213, "优势": 2214, "体系": 2215, "班集体": 2216, "标兵": 2217, "赵欣": 2218, "六楼": 2219, "法学": 2220, "管理工作": 2221, "东风": 2222, "明德": 2223, "党团活动": 2224, "引路人": 2225, "曹巍": 2226, "何高乐": 2227, "王秋月": 2228, "王永璐": 2229, "奋斗者": 2230, "先进经验": 2231, "战疆": 2232, "王永才": 2233, "王璞巍": 2234, "理想信念": 2235, "致力": 2236, "优秀成果": 2237, "关键词": 2238, "谈话": 2239, "角色": 2240, "张静": 2241, "乒乓球": 2242, "无缘": 2243, "参赛选手": 2244, "有形": 2245, "本局": 2246, "亮眼": 2247, "体育精神": 2248, "攻球": 2249, "接发球": 2250, "干净利落": 2251, "弱势": 2252, "张扬": 2253, "八强": 2254, "快攻": 2255, "开赛": 2256, "魅力": 2257, "拉开帷幕": 2258, "攻势": 2259, "舞台": 2260, "伊始": 2261, "压力": 2262, "世纪馆": 2263, "摄影": 2264, "新闻": 2265, "学生会": 2266, "分团委": 2267, "部门": 2268, "总结暨": 2269, "宣传部": 2270, "外联部": 2271, "干事": 2272, "组织部": 2273, "文化部": 2274, "新生": 2275, "内引外联": 2276, "指明方向": 2277, "设计奖": 2278, "台前幕后": 2279, "金话筒": 2280, "段小凤": 2281, "真善美": 2282, "金钥匙": 2283, "金球奖": 2284, "体育赛事": 2285, "回顾总结": 2286, "新人": 2287, "辛勤": 2288, "鞭策": 2289, "旗帜": 2290, "光芒": 2291, "朝气": 2292, "黄欣梅": 2293, "宗旨": 2294, "骄子": 2295, "团体": 2296, "篮球": 2297, "部长": 2298, "五花肉": 2299, "自我介绍": 2300, "化作": 2301, "锦标赛": 2302, "终结者": 2303, "桥豆": 2304, "表演艺术家": 2305, "胖虎": 2306, "超菜": 2307, "表演家": 2308, "轻音乐": 2309, "重度": 2310, "追求者": 2311, "湖人": 2312, "黑人": 2313, "煲剧": 2314, "睁眼": 2315, "吉利": 2316, "小崽子": 2317, "贺举湖": 2318, "神探": 2319, "问号": 2320, "月亮": 2321, "胡铮哥": 2322, "拜把子": 2323, "小宝贝": 2324, "李厚润": 2325, "脑袋": 2326, "信阳": 2327, "马后炮": 2328, "崽子": 2329, "看场": 2330, "夏洛克": 2331, "邓浩": 2332, "马亮": 2333, "贵州": 2334, "粤语歌": 2335, "河南": 2336, "康康": 2337, "许孟贤": 2338, "月光": 2339, "全家福": 2340, "游戏": 2341, "星际": 2342, "玩家": 2343, "安徽": 2344, "韦聪灵": 2345, "王子": 2346, "集体": 2347, "新宇": 2348, "稿子": 2349, "软件名称": 2350, "会头": 2351, "宇樵": 2352, "部副": 2353, "玩玩": 2354, "明智": 2355, "综艺": 2356, "玩游戏": 2357, "张晓康": 2358, "开朗": 2359, "寒风": 2360, "全体成员": 2361, "性别": 2362, "技术部": 2363, "技能": 2364, "王嘉新": 2365, "李浩铭": 2366, "摸鱼": 2367, "现役": 2368, "人郁": 2369, "读万卷书": 2370, "壮志凌云": 2371, "写写画画": 2372, "泥潭": 2373, "英语听力": 2374, "乐意": 2375, "陈秋来": 2376, "佛系": 2377, "文静": 2378, "持续性": 2379, "杜欣阳": 2380, "程设": 2381, "羽毛球": 2382, "事业": 2383, "团组": 2384, "彭天泽": 2385, "仔仔": 2386, "陈江媛": 2387, "刘洁松": 2388, "饶迪": 2389, "王资淳": 2390, "王硕": 2391, "张艺琛": 2392, "沈子文": 2393, "帅气": 2394, "喜乐": 2395, "安宁": 2396, "业余": 2397, "师弟妹": 2398, "广野": 2399, "宜昌": 2400, "静若": 2401, "男孩": 2402, "学水": 2403, "宅女": 2404, "外形": 2405, "学渣": 2406, "奥利": 2407, "辣椒": 2408, "广州": 2409, "风雨": 2410, "生长": 2411, "外表": 2412, "湖南": 2413, "颜值": 2414, "吉他": 2415, "迷人": 2416, "爱国": 2417, "职位": 2418, "高超": 2419, "徐慧聪": 2420, "外联": 2421, "张悦": 2422, "张晓玲": 2423, "经济命脉": 2424, "撸个串": 2425, "吉林长春": 2426, "贫困人口": 2427, "头目": 2428, "兰陵": 2429, "爱刷": 2430, "路痴": 2431, "临沂": 2432, "动画电影": 2433, "土著": 2434, "大雾": 2435, "熙霖": 2436, "观星": 2437, "五湖四海": 2438, "户外运动": 2439, "刺激性": 2440, "视力": 2441, "妹子": 2442, "甜食": 2443, "长痘": 2444, "青岛": 2445, "方正": 2446, "河北": 2447, "东北": 2448, "利弊": 2449, "仙女": 2450, "张晨": 2451, "打篮球": 2452, "游泳": 2453, "博物馆": 2454, "新疆": 2455, "发际": 2456, "化部": 2457, "非典型": 2458, "四川盆地": 2459, "王成瑞": 2460, "陈子豪": 2461, "心心念念": 2462, "主义者": 2463, "付廷琛": 2464, "小伙": 2465, "大汉": 2466, "座右铭": 2467, "刘自欣": 2468, "钻研": 2469, "时会": 2470, "张配天": 2471, "程序员": 2472, "资深": 2473, "钢铁": 2474, "邱任翔": 2475, "科目": 2476, "年龄": 2477, "数学": 2478, "照料": 2479, "特辑": 2480, "青海": 2481, "祁文轩": 2482, "立志": 2483, "唱歌": 2484, "贺寅": 2485, "勺子": 2486, "中二": 2487, "和蔼可亲": 2488, "球星": 2489, "祝团": 2490, "新品": 2491, "小文青": 2492, "太爱": 2493, "太辣": 2494, "腔团": 2495, "杂食": 2496, "糖糖": 2497, "烤红薯": 2498, "和云": 2499, "声入": 2500, "球类": 2501, "翘舌音": 2502, "素食主义者": 2503, "后仰": 2504, "芝士": 2505, "景泰蓝": 2506, "景泰": 2507, "新技能": 2508, "水群": 2509, "天堂": 2510, "童工": 2511, "电视剧": 2512, "次方": 2513, "爸爸": 2514, "奶茶": 2515, "冲冲": 2516, "愿景": 2517, "何东楠": 2518, "罗迪": 2519, "魏亚菲": 2520, "小说": 2521, "下学期": 2522, "真真正正": 2523, "部黄星": 2524, "阜阳": 2525, "小城": 2526, "朝阳": 2527, "鹤壁": 2528, "单身": 2529, "热衷": 2530, "雄性": 2531, "文艺作品": 2532, "辽宁": 2533, "赏析": 2534, "平常心": 2535, "办得更好": 2536, "台风": 2537, "脑子": 2538, "动画": 2539, "漫画": 2540, "春游": 2541, "寝室": 2542, "北海公园": 2543, "北海": 2544, "蓄力": 2545, "南门": 2546, "抱团": 2547, "数字": 2548, "齐聚": 2549, "画风": 2550, "长青树": 2551, "结冰": 2552, "湖水": 2553, "冰层": 2554, "古寺": 2555, "开动脑筋": 2556, "组数": 2557, "野鸭": 2558, "动用": 2559, "水面": 2560, "画画": 2561, "游玩": 2562, "金顶": 2563, "风光": 2564, "奇葩": 2565, "冬游": 2566, "白塔": 2567, "神经": 2568, "北门": 2569, "空气": 2570, "智力": 2571, "热度": 2572, "惩罚": 2573, "人物": 2574, "路线": 2575, "理由": 2576, "感情": 2577, "美丽": 2578, "摄像机": 2579, "部员": 2580, "众众": 2581, "拐角": 2582, "新闻稿": 2583, "微笑": 2584, "球场": 2585, "信手": 2586, "荧光": 2587, "探究": 2588, "萨师煊": 2589, "资金": 2590, "信火相传": 2591, "交通路线": 2592, "迷雾": 2593, "留点": 2594, "厚礼": 2595, "小创": 2596, "通宵": 2597, "层层": 2598, "课余时间": 2599, "东门": 2600, "大创": 2601, "小组": 2602, "期末考试": 2603, "音乐节": 2604, "爱国主义": 2605, "同台": 2606, "排练": 2607, "合作": 2608, "文理": 2609, "征程": 2610, "文学院": 2611, "友谊": 2612, "康定": 2613, "情歌": 2614, "竞演": 2615, "荣誉感": 2616, "曲调": 2617, "响应号召": 2618, "长达": 2619, "校歌": 2620, "努力奋斗": 2621, "研习": 2622, "陕北公学": 2623, "联队": 2624, "团队精神": 2625, "姿态": 2626, "表现出色": 2627, "信念": 2628, "课余": 2629, "品质": 2630, "金牧川": 2631, "代表队": 2632, "讲堂": 2633, "长跑": 2634, "男子组": 2635, "运动员": 2636, "充气棒": 2637, "陈炜圣": 2638, "火焰": 2639, "活力": 2640, "拉拉队": 2641, "越野跑": 2642, "越野": 2643, "啦啦队员": 2644, "熊熊": 2645, "院旗": 2646, "领队": 2647, "啦啦队": 2648, "枪响": 2649, "青春活力": 2650, "发令员": 2651, "风景线": 2652, "拼搏精神": 2653, "骄人": 2654, "体育锻炼": 2655, "越野赛": 2656, "意志品质": 2657, "笑容": 2658, "凝聚力": 2659, "激情": 2660, "契机": 2661, "话剧团": 2662, "屋子": 2663, "执念": 2664, "沙拉": 2665, "飞机": 2666, "厨师": 2667, "守岁": 2668, "鞭炮声": 2669, "望海": 2670, "女人": 2671, "含着泪": 2672, "王伊然": 2673, "亲戚": 2674, "古道": 2675, "芳草": 2676, "全家人": 2677, "紫红色": 2678, "长亭": 2679, "表哥": 2680, "店里": 2681, "红砖": 2682, "空姐": 2683, "王馨婉": 2684, "方舟": 2685, "口味": 2686, "太太": 2687, "人会": 2688, "鹏飞": 2689, "新浪": 2690, "专场": 2691, "姐姐": 2692, "字典": 2693, "剧透": 2694, "心意": 2695, "加州": 2696, "领票": 2697, "警告": 2698, "气质": 2699, "女孩": 2700, "色调": 2701, "森林": 2702, "学生活动中心": 2703, "舞动": 2704, "队员": 2705, "观众们": 2706, "阳光": 2707, "光芒四射": 2708, "静静": 2709, "黄白色": 2710, "金光": 2711, "黄白": 2712, "队服": 2713, "离场": 2714, "马紫晨": 2715, "赵玮婧": 2716, "列队": 2717, "相间": 2718, "肖文璇": 2719, "聚光灯": 2720, "上台": 2721, "郭纯语": 2722, "舞蹈": 2723, "汗水": 2724, "节目": 2725, "竞争": 2726, "掌声": 2727, "排球比赛": 2728, "开场": 2729, "排球": 2730, "本场": 2731, "龙争虎斗": 2732, "败北": 2733, "周方铭": 2734, "强有力": 2735, "漏洞": 2736, "劲敌": 2737, "开局": 2738, "场面": 2739, "劣势": 2740, "乙级": 2741, "天气": 2742, "男子": 2743, "盛子森": 2744, "排球场": 2745, "发球": 2746, "健儿": 2747, "协作": 2748, "哨响": 2749, "顽强拼搏": 2750, "配合默契": 2751, "热水": 2752, "方城": 2753, "几河": 2754, "围脖": 2755, "分溪": 2756, "靠谱": 2757, "帝都": 2758, "宝宝": 2759, "御敌": 2760, "抗日救国": 2761, "军大衣": 2762, "造型": 2763, "示威游行": 2764, "过城": 2765, "全担": 2766, "魔教": 2767, "柯溪": 2768, "身子": 2769, "康复": 2770, "斯言": 2771, "北平": 2772, "抗日救亡运动": 2773, "高数": 2774, "双肩": 2775, "函分": 2776, "支流": 2777, "大中学生": 2778, "效用": 2779, "大河": 2780, "肌肤": 2781, "大雪": 2782, "拉格朗": 2783, "自行车": 2784, "后颈": 2785, "违章": 2786, "电暖": 2787, "暴雪": 2788, "羽绒": 2789, "神器": 2790, "偏微分": 2791, "棉花": 2792, "颈椎病": 2793, "新高潮": 2794, "常微分": 2795, "学霸": 2796, "上课时": 2797, "基友": 2798, "好学": 2799, "实数": 2800, "行列式": 2801, "矩阵": 2802, "座位": 2803, "代数": 2804, "编程": 2805, "讲授": 2806, "国际关系学院": 2807, "力创": 2808, "吃力": 2809, "上局": 2810, "决胜局": 2811, "压制": 2812, "火热": 2813, "步步": 2814, "球技": 2815, "战术": 2816, "阵容": 2817, "节奏": 2818, "抗战": 2819, "热血": 2820, "策划": 2821, "女子": 2822, "大字": 2823, "拍板": 2824, "补给站": 2825, "小雪": 2826, "大合唱": 2827, "被子": 2828, "跑鞋": 2829, "问度": 2830, "证明书": 2831, "配速员": 2832, "暖气": 2833, "加盟": 2834, "帽子": 2835, "竞技场": 2836, "高歌": 2837, "背包": 2838, "外套": 2839, "天色": 2840, "教工": 2841, "比赛规则": 2842, "商议": 2843, "角落": 2844, "比赛项目": 2845, "社团": 2846, "考量": 2847, "美团": 2848, "扣球": 2849, "局面": 2850, "气势": 2851, "天平": 2852, "两城": 2853, "男排": 2854, "品园": 2855, "手感": 2856, "排乙": 2857, "士气": 2858, "易边": 2859, "对阵": 2860, "站位": 2861, "乱球": 2862, "散球": 2863, "副攻": 2864, "副攻手": 2865, "强劲有力": 2866, "热身": 2867, "出界": 2868, "半局": 2869, "院落": 2870, "对准": 2871, "主攻": 2872, "大振": 2873, "主力": 2874, "时机": 2875, "接球": 2876, "分差": 2877, "女排": 2878, "进入状态": 2879, "排特": 2880, "秘奥": 2881, "大法": 2882, "调球": 2883, "排队": 2884, "皮球": 2885, "废话少说": 2886, "附体": 2887, "化身": 2888, "花活": 2889, "盖帽": 2890, "向天": 2891, "开炮": 2892, "颗球": 2893, "乐言言": 2894, "脱兔": 2895, "韦神": 2896, "套路": 2897, "随缘": 2898, "垫球": 2899, "边缘": 2900, "风儿": 2901, "整整": 2902, "颓势": 2903, "排球队": 2904, "绝技": 2905, "救球": 2906, "军训": 2907, "决定性": 2908, "后排": 2909, "篮筐": 2910, "将球": 2911, "对面": 2912, "分工": 2913, "人口": 2914, "孙卫民": 2915, "毫无惧色": 2916, "总比分": 2917, "强度": 2918, "助攻": 2919, "展开攻势": 2920, "先机": 2921, "斗志": 2922, "唐英涵": 2923, "球员": 2924, "裁判": 2925, "突破": 2926, "级新生": 2927, "罗建晖": 2928, "成才": 2929, "国富": 2930, "闪光点": 2931, "安及": 2932, "指路": 2933, "所思": 2934, "成长期": 2935, "交朋友": 2936, "把握住": 2937, "希冀": 2938, "青年人": 2939, "启迪": 2940, "合影": 2941, "沟通交流": 2942, "潮流": 2943, "四楼": 2944, "唱响": 2945, "天团": 2946, "教唱": 2947, "服装": 2948, "光线": 2949, "合练": 2950, "大队人马": 2951, "声浪": 2952, "较为理想": 2953, "铺粉": 2954, "分排": 2955, "男女生": 2956, "画眼线": 2957, "唱腔": 2958, "上镜": 2959, "杜静漪": 2960, "轮番上阵": 2961, "化妆": 2962, "妆容": 2963, "高效率": 2964, "声部": 2965, "血液": 2966, "亮点": 2967, "口号": 2968, "情怀": 2969, "祖国": 2970, "有序": 2971, "胡野红": 2972, "付虹蛟": 2973, "团体赛": 2974, "卫冕": 2975, "淘汰赛": 2976, "机关": 2977, "蝉联冠军": 2978, "弧旋球": 2979, "乒乓球队": 2980, "人大附中": 2981, "队内": 2982, "桂冠": 2983, "建国": 2984, "力克": 2985, "门票": 2986, "功底": 2987, "体力": 2988, "经验丰富": 2989, "月份": 2990, "国旗": 2991, "升旗": 2992, "国旗护卫队": 2993, "国旗法": 2994, "冉冉升起": 2995, "五星红旗": 2996, "义勇军": 2997, "民主革命": 2998, "注目礼": 2999, "张艺懿": 3000, "航向": 3001, "进行曲": 3002, "爱国精神": 3003, "晨光": 3004, "广大青年": 3005, "弄潮儿": 3006, "神圣": 3007, "肩负": 3008, "退场": 3009, "篇章": 3010, "心怀": 3011, "使命感": 3012, "入场": 3013, "全体学生": 3014, "牢记": 3015, "合影留念": 3016, "智能社会治理": 3017, "咖共话": 3018, "名额有限": 3019, "智能": 3020, "动动": 3021, "手慢": 3022, "广大群众": 3023, "圆桌": 3024, "位院": 3025, "挑战性": 3026, "前沿性": 3027, "广度": 3028, "民生": 3029, "范式": 3030, "协同": 3031, "调动": 3032, "融合": 3033, "社会科学": 3034, "人民大学": 3035, "专家": 3036, "信史": 3037, "爵士舞": 3038, "供图": 3039, "黄叶": 3040, "援助": 3041, "练习生": 3042, "镁光灯": 3043, "古典舞": 3044, "赵嘉一": 3045, "历史性": 3046, "细胞": 3047, "生疏": 3048, "笔芯": 3049, "多多指教": 3050, "高扬": 3051, "哥哥": 3052, "小姐姐": 3053, "落地": 3054, "季节": 3055, "衣服": 3056, "中学": 3057, "等额": 3058, "评审团": 3059, "建设期": 3060, "入室": 3061, "美化": 3062, "上车": 3063, "星级": 3064, "朝夕": 3065, "齐飞": 3066, "隐患": 3067, "速速": 3068, "形象设计": 3069, "小屋": 3070, "金秋": 3071, "珍藏": 3072, "板块": 3073, "网络部": 3074, "培训部": 3075, "风貌": 3076, "伙伴": 3077, "文末": 3078, "温馨": 3079, "颁奖典礼": 3080, "杜鹏": 3081, "基金会": 3082, "陈利强": 3083, "海鹰": 3084, "科技进步": 3085, "副校长": 3086, "文艺汇演": 3087, "党委书记兼副院长": 3088, "李倩": 3089, "孙彩虹": 3090, "小额": 3091, "典范": 3092, "祖国颂": 3093, "张立峰": 3094, "杜玮": 3095, "先人": 3096, "天会": 3097, "重大贡献": 3098, "感言": 3099, "纪念章": 3100, "诗朗诵": 3101, "参观": 3102, "旧址": 3103, "讲解员": 3104, "建筑": 3105, "石碑": 3106, "前辈": 3107, "厚重感": 3108, "亲切感": 3109, "石狮": 3110, "华严经": 3111, "长廊": 3112, "大堂": 3113, "影壁": 3114, "马路": 3115, "归属感": 3116, "惨案": 3117, "方得": 3118, "张自忠": 3119, "入党": 3120, "平面图": 3121, "段祺瑞": 3122, "积极分子": 3123, "目光": 3124, "执政府": 3125, "古老": 3126, "开学典礼": 3127, "地铁": 3128, "大门": 3129, "认同感": 3130, "教学楼": 3131, "责任感": 3132, "辩论": 3133, "离婚率": 3134, "观点": 3135, "己方": 3136, "校辩赛": 3137, "原因": 3138, "外国语": 3139, "差异": 3140, "整场": 3141, "信辩": 3142, "反方": 3143, "正方": 3144, "论证": 3145, "保障制度": 3146, "援引": 3147, "句点": 3148, "差憾": 3149, "共同体": 3150, "陈词": 3151, "思想观念": 3152, "小结": 3153, "女性": 3154, "驳论": 3155, "婚姻": 3156, "勇气": 3157, "上场": 3158, "命运": 3159, "论点": 3160, "立论": 3161, "辩论赛": 3162, "供稿": 3163, "法律": 3164, "凭票入场": 3165, "运营部": 3166, "进场": 3167, "小星星": 3168, "夜色": 3169, "桑仁": 3170, "失败者": 3171, "汗珠": 3172, "刘云剑": 3173, "路灯": 3174, "流光": 3175, "曹华杰": 3176, "轮廓": 3177, "里程": 3178, "荧光灯": 3179, "曹翔": 3180, "额头": 3181, "点画": 3182, "青格": 3183, "出树": 3184, "刘蕊": 3185, "凉风": 3186, "宇宙": 3187, "天马行空": 3188, "句号": 3189, "名次": 3190, "跑步": 3191, "潘云鹤": 3192, "数字经济": 3193, "学院学术委员会主任": 3194, "大师": 3195, "中国工程院": 3196, "传感": 3197, "外部环境": 3198, "新生力量": 3199, "寓意": 3200, "子项目": 3201, "产业界": 3202, "执行官": 3203, "业界": 3204, "火花": 3205, "领军人物": 3206, "杰出青年": 3207, "物理": 3208, "普及": 3209, "校董": 3210, "预览": 3211, "月色": 3212, "星光": 3213, "敬爱": 3214, "倾情": 3215, "翩翩": 3216, "点点": 3217, "歌唱": 3218, "舞步": 3219, "小米": 3220, "即将来临": 3221, "手环": 3222, "地点": 3223, "军事博物馆": 3224, "军事": 3225, "主席": 3226, "中里": 3227, "孕育出": 3228, "入馆": 3229, "领悟": 3230, "爱意": 3231, "动员大会": 3232, "作出贡献": 3233, "理性": 3234, "现代化": 3235, "国民": 3236, "匿名性": 3237, "校赛": 3238, "首战告捷": 3239, "议题": 3240, "情绪化": 3241, "施暴者": 3242, "框定": 3243, "发言者": 3244, "网民": 3245, "被害者": 3246, "安全感": 3247, "公共秩序": 3248, "不合理": 3249, "本赛季": 3250, "舆论": 3251, "外界": 3252, "焦点": 3253, "约束": 3254, "舞会": 3255, "舞伴": 3256, "波旁": 3257, "魔术": 3258, "交际舞": 3259, "嗓音": 3260, "兔子": 3261, "深情": 3262, "全场": 3263, "情长": 3264, "法语歌": 3265, "康瑾龙": 3266, "应景": 3267, "冰雪": 3268, "扑克牌": 3269, "新装": 3270, "李柏辰": 3271, "陈道涵": 3272, "贺江": 3273, "法式": 3274, "孙礼卓": 3275, "宴会厅": 3276, "嘴角": 3277, "腰间": 3278, "唐宁馨": 3279, "余晖": 3280, "肖潇雨": 3281, "范儿": 3282, "佳肴": 3283, "乔雅娟": 3284, "高任": 3285, "赵开": 3286, "记性": 3287, "星星": 3288, "棉服": 3289, "冷风": 3290, "细纱": 3291, "四等奖": 3292, "入骨": 3293, "浅秋": 3294, "五等奖": 3295, "楼顶": 3296, "结茧": 3297, "圈数": 3298, "降温": 3299, "无线": 3300, "对象": 3301, "宾汉姆顿": 3302, "分校": 3303, "美国纽约州立大学": 3304, "本硕连": 3305, "合作项目": 3306, "孟卫一": 3307, "宣讲会": 3308, "全美": 3309, "沃森": 3310, "本科毕业": 3311, "长期保持": 3312, "华盛顿": 3313, "汉姆顿": 3314, "机票": 3315, "节省": 3316, "纽约州": 3317, "自费": 3318, "全职": 3319, "全球排名": 3320, "医疗保险": 3321, "主持会议": 3322, "推荐信": 3323, "综合性": 3324, "财产": 3325, "武汉大学": 3326, "生活费": 3327, "交通": 3328, "中长跑": 3329, "风浪": 3330, "运动场": 3331, "飞离": 3332, "队列": 3333, "黄千慧": 3334, "闭幕式": 3335, "运动选手": 3336, "利箭": 3337, "助威声": 3338, "接力赛": 3339, "服输": 3340, "毅力": 3341, "起点": 3342, "陈列": 3343, "文物": 3344, "指挥刀": 3345, "坦克": 3346, "建筑面积": 3347, "占地面积": 3348, "全馆": 3349, "三八式": 3350, "藏品": 3351, "弩机": 3352, "步枪": 3353, "铁锚": 3354, "艺术品": 3355, "解放军": 3356, "中国人民革命军事博物馆": 3357, "历史博物馆": 3358, "出游": 3359, "集合地点": 3360, "雕塑": 3361, "面积": 3362, "导游": 3363, "叶挺": 3364, "概况": 3365, "实物": 3366, "礼品": 3367, "主楼": 3368, "拔河赛": 3369, "哨音": 3370, "口令": 3371, "绳索": 3372, "疲态": 3373, "高下": 3374, "加大力度": 3375, "聚精会神": 3376, "棋差": 3377, "战局": 3378, "体力不支": 3379, "凯歌": 3380, "白热化": 3381, "吹响": 3382, "拉开序幕": 3383, "交锋": 3384, "印象": 3385, "心水": 3386, "团支书": 3387, "主题词": 3388, "孙锐": 3389, "友们": 3390, "全班同学": 3391, "时代特点": 3392, "幻灯片": 3393, "个人成长": 3394, "重组": 3395, "跨界": 3396, "齐聚一堂": 3397, "信任": 3398, "信用": 3399, "要素": 3400, "公教": 3401, "社会发展": 3402, "重温": 3403, "座谈会": 3404, "愁绪": 3405, "远大于": 3406, "数代": 3407, "好消息": 3408, "概率论": 3409, "秋风": 3410, "寄语": 3411, "助教": 3412, "金融计量": 3413, "屈鸿远": 3414, "黑龙江": 3415, "火速": 3416, "金奖": 3417, "解题": 3418, "诺基亚": 3419, "桌游": 3420, "新手": 3421, "潘星宇": 3422, "邀请赛": 3423, "孙辉": 3424, "铜牌": 3425, "直博": 3426, "师妹": 3427, "师弟": 3428, "福利": 3429, "学习成绩": 3430, "文创": 3431, "设计说明": 3432, "一稿多投": 3433, "缩略图": 3434, "市级": 3435, "绘图": 3436, "创意设计": 3437, "北京城": 3438, "辉煌成就": 3439, "文旅": 3440, "家居饰品": 3441, "新创意": 3442, "电脑设计": 3443, "伟大事业": 3444, "小康社会": 3445, "单张": 3446, "分割线": 3447, "效果图": 3448, "稿件": 3449, "图纸": 3450, "设计图": 3451, "装饰": 3452, "分辨率": 3453, "会场": 3454, "酒店": 3455, "寄存处": 3456, "更衣室": 3457, "礼服": 3458, "设施": 3459, "卫生间": 3460, "出口": 3461, "贵重物品": 3462, "小园": 3463, "女孩子": 3464, "具体地址": 3465, "皇冠": 3466, "假日酒店": 3467, "秩序": 3468, "中关村": 3469, "学号": 3470, "靠背椅": 3471, "节目单": 3472, "太平洋": 3473, "知春路": 3474, "御寒衣": 3475, "路程": 3476, "迷路": 3477, "礼裙": 3478, "舞厅": 3479, "版式": 3480, "衣物": 3481, "温差": 3482, "裙子": 3483, "华幕": 3484, "件物品": 3485, "阳振坤": 3486, "测试": 3487, "金服": 3488, "蚂蚁": 3489, "一致性": 3490, "订单": 3491, "可用性": 3492, "研究员": 3493, "水平": 3494, "镜像": 3495, "雄关": 3496, "依赖性": 3497, "单机": 3498, "周龙骧": 3499, "达梦": 3500, "产品化": 3501, "波动": 3502, "榜单": 3503, "国际事务": 3504, "喜人": 3505, "任永杰": 3506, "副董事长": 3507, "中科院": 3508, "瓶颈": 3509, "中国女排": 3510, "彩车": 3511, "知心朋友": 3512, "风里雨": 3513, "过人": 3514, "世界杯": 3515, "众人": 3516, "会见": 3517, "想象": 3518, "长袍": 3519, "浪子": 3520, "音符": 3521, "儒雅": 3522, "乐章": 3523, "书生": 3524, "霸气": 3525, "律动": 3526, "华丽": 3527, "安静": 3528, "淘宝": 3529, "进步奖": 3530, "北京大学": 3531, "委员": 3532, "研究院": 3533, "人阳振坤": 3534, "联想研究院": 3535, "科技奖": 3536, "数据库性能": 3537, "海量": 3538, "副所长": 3539, "长江": 3540, "亚洲": 3541, "首席": 3542, "特聘": 3543, "博士学位": 3544, "德国": 3545, "莫斯科": 3546, "图论": 3547, "伦敦": 3548, "奥林匹克": 3549, "南开大学": 3550, "专著": 3551, "主办方": 3552, "期刊": 3553, "国学": 3554, "老同志": 3555, "国家科技进步奖": 3556, "核心技术": 3557, "老战友": 3558, "光荣": 3559, "巨头": 3560, "基因": 3561, "同志": 3562, "市场": 3563, "社科": 3564, "客观": 3565, "巨大变化": 3566, "领头": 3567, "院青": 3568, "孙朗宸": 3569, "杨小平": 3570, "人民共和国": 3571, "管理性": 3572, "分化": 3573, "文院": 3574, "变迁": 3575, "精干": 3576, "前院": 3577, "祝贺": 3578, "前景": 3579, "专业人才": 3580, "理工科": 3581, "讲话": 3582, "信息技术": 3583, "女篮": 3584, "周子乐": 3585, "林海": 3586, "王艺": 3587, "差距": 3588, "首开纪录": 3589, "抵挡不住": 3590, "篮球队": 3591, "消耗": 3592, "篮下": 3593, "篮板": 3594, "姑娘": 3595, "特长生": 3596, "防线": 3597, "篮球联赛": 3598, "定格": 3599, "篮球场": 3600, "人向": 3601, "人限报": 3602, "径赛": 3603, "上铺": 3604, "作业题": 3605, "秋归叶": 3606, "程序运行": 3607, "双腿": 3608, "佳人": 3609, "冲刷": 3610, "一行行": 3611, "欲报": 3612, "手脚": 3613, "赢得荣誉": 3614, "勇士": 3615, "课业": 3616, "女子组": 3617, "双手": 3618, "短信": 3619, "升华": 3620, "开篇": 3621, "矛盾": 3622, "队长": 3623, "无限性": 3624, "金璐": 3625, "鲍宁": 3626, "有限性": 3627, "四辩程": 3628, "先声夺人": 3629, "蓬勃": 3630, "关键问题": 3631, "脉络": 3632, "新鲜": 3633, "评判": 3634, "结论": 3635, "大方": 3636, "力争": 3637, "尾声": 3638, "辩题": 3639, "荣誉证书": 3640, "参选者": 3641, "格式文件": 3642, "源文件": 3643, "设计方案": 3644, "著作权": 3645, "电子邮件": 3646, "温度": 3647, "内涵": 3648, "品牌效应": 3649, "原作者": 3650, "获奖作品": 3651, "权属": 3652, "小船": 3653, "构思新颖": 3654, "清晰度": 3655, "现特": 3656, "设计者": 3657, "新生事物": 3658, "才华": 3659, "场合": 3660, "审美": 3661, "承诺书": 3662, "美观": 3663, "高起点": 3664, "知识产权": 3665, "代课": 3666, "沈映岑": 3667, "学季": 3668, "浮动": 3669, "盛况": 3670, "报酬": 3671, "传授": 3672, "高代": 3673, "工作量": 3674, "人数": 3675, "条件": 3676, "篮球赛": 3677, "干劲十足": 3678, "前场": 3679, "后卫": 3680, "后场": 3681, "邓适": 3682, "争球": 3683, "下场": 3684, "两位数": 3685, "血性": 3686, "石天奥": 3687, "勇冲": 3688, "杨嘉豪": 3689, "篮板球": 3690, "旧伤": 3691, "控球": 3692, "教训": 3693, "无人": 3694, "胡铮": 3695, "院队": 3696, "外线": 3697, "反观": 3698, "学弟": 3699, "高昂": 3700, "篮甲": 3701, "中场": 3702, "内线": 3703, "投篮": 3704, "哨声": 3705, "进球": 3706, "下半场": 3707, "高潮": 3708, "战胜国": 3709, "周子文": 3710, "季后赛": 3711, "交手": 3712, "首战": 3713, "全队": 3714, "女将": 3715, "罚球": 3716, "半场": 3717, "上篮": 3718, "首场": 3719, "主席团": 3720, "代表大会": 3721, "辰光": 3722, "换届选举": 3723, "监票人": 3724, "草案": 3725, "干部": 3726, "助力": 3727, "候选人": 3728, "经费": 3729, "男篮": 3730, "劳人": 3731, "周禄玖": 3732, "上半场": 3733, "领先": 3734, "零星": 3735, "臂长": 3736, "军心": 3737, "悬念": 3738, "纵观": 3739, "华顶": 3740, "火线": 3741, "陈冠": 3742, "球权": 3743, "中距离": 3744, "常规赛": 3745, "常务委员": 3746, "出众": 3747, "信管": 3748, "经验教训": 3749, "宋文凯": 3750, "赛程": 3751, "舞培": 3752, "培训": 3753, "右手": 3754, "画圈": 3755, "手臂": 3756, "转圈": 3757, "共舞": 3758, "旧识": 3759, "脚步声": 3760, "呼吸声": 3761, "新知": 3762, "罗裙": 3763, "凡尔赛": 3764, "地板": 3765, "鞋底": 3766, "笑颜": 3767, "初遇": 3768, "号码牌": 3769, "真言": 3770, "华尔兹": 3771, "静候": 3772, "时间表": 3773, "洛可可": 3774, "小贴士": 3775, "陌生": 3776, "循环": 3777, "灵魂": 3778, "活跃": 3779, "开口": 3780, "纤手": 3781, "脚尖": 3782, "舞姿": 3783, "浮华": 3784, "华美": 3785, "轻旋": 3786, "燕尾": 3787, "长裙": 3788, "罗扇": 3789, "凡尔赛宫": 3790, "香风": 3791, "金碧辉煌": 3792, "裙摆": 3793, "风华": 3794, "歌喉": 3795, "同伴": 3796, "乐声": 3797, "旋律": 3798, "才艺": 3799, "联谊": 3800, "脚步": 3801, "信息资源管理": 3802, "农业": 3803, "农村": 3804, "院友": 3805, "羽毛球队": 3806, "球队": 3807, "副队长": 3808, "易寒冰": 3809, "体育运动": 3810, "白羽": 3811, "奚鼎昊": 3812, "周玉航": 3813, "火力点": 3814, "招贤纳士": 3815, "羽毛球比赛": 3816, "定海神针": 3817, "女神": 3818, "精神领袖": 3819, "竞技性": 3820, "双打": 3821, "高频率": 3822, "课外活动": 3823, "院属": 3824, "颈椎": 3825, "加练": 3826, "对抗赛": 3827, "男孩子": 3828, "男队": 3829, "矫正": 3830, "友谊赛": 3831, "璩清": 3832, "技战术": 3833, "传帮带": 3834, "高技术": 3835, "会友": 3836, "月刊": 3837, "杂志社": 3838, "青年志愿者协会": 3839, "青协": 3840, "爱心": 3841, "亮相": 3842, "漫威式": 3843, "纳新": 3844, "项目部": 3845, "小视频": 3846, "书信": 3847, "传情": 3848, "小飞": 3849, "流浪": 3850, "压轴": 3851, "思念": 3852, "笑声": 3853, "口才": 3854, "出场": 3855, "行礼": 3856, "颈脖": 3857, "石榴花": 3858, "深蓝色": 3859, "韵事": 3860, "发带": 3861, "血红色": 3862, "绸缎": 3863, "女士们": 3864, "路易十五": 3865, "花束": 3866, "尘封": 3867, "鸣响": 3868, "常服": 3869, "滑步": 3870, "脸庞": 3871, "小提琴": 3872, "舞池": 3873, "马克思主义": 3874, "演职人员": 3875, "段炼": 3876, "李晓妮": 3877, "汇演": 3878, "端庄": 3879, "党政领导": 3880, "主持稿": 3881, "数家": 3882, "转播": 3883, "增进友谊": 3884, "话筒": 3885, "普通话": 3886, "街舞": 3887, "观众席": 3888, "发音": 3889, "颁奖仪式": 3890, "热忱": 3891, "古典": 3892, "号码": 3893, "亲临现场": 3894, "迎新大会": 3895, "轮流": 3896, "新生报": 3897, "陈韵飞": 3898, "荆棘": 3899, "系副主任": 3900, "方方面面": 3901, "明德广场": 3902, "柴云鹏": 3903, "形象": 3904, "靳诺": 3905, "食堂": 3906, "餐厅": 3907, "明德楼": 3908, "经营": 3909, "风味": 3910, "大伙": 3911, "风味餐厅": 3912, "东区": 3913, "西区": 3914, "烤鸭": 3915, "香锅": 3916, "套餐": 3917, "大锅菜": 3918, "楼群": 3919, "面食": 3920, "菜品": 3921, "西北": 3922, "地图": 3923, "江南": 3924, "北区": 3925, "张延松": 3926, "专家学者": 3927, "顶尖": 3928, "敞开大门": 3929, "金融科技": 3930, "信息管理": 3931, "精尖": 3932, "事业单位": 3933, "董事长": 3934, "产业化": 3935, "金融学": 3936, "双学位": 3937, "就业率": 3938, "总体": 3939, "名列": 3940, "云计算": 3941, "高科技": 3942, "陈健良": 3943, "龙永红": 3944, "隆重举行": 3945, "云章": 3946, "林霄竹": 3947, "赵元培": 3948, "毕业班": 3949, "有限公司": 3950, "学院院长": 3951, "中心广场": 3952, "中层干部": 3953, "石文昌": 3954, "气魄": 3955, "旅程": 3956, "华章": 3957, "立学": 3958, "功利": 3959, "公序良": 3960, "亲友": 3961, "做人": 3962, "智能化": 3963, "高度": 3964, "大学毕业": 3965, "章法": 3966, "维系": 3967, "平民": 3968, "尊卑": 3969, "和融": 3970, "顾大局": 3971, "有分寸": 3972, "议论": 3973, "走极端": 3974, "细语": 3975, "政商": 3976, "对头": 3977, "大题目": 3978, "大度": 3979, "学妹": 3980, "天津港": 3981, "冲动": 3982, "甘肃": 3983, "回国": 3984, "职业": 3985, "虚心": 3986, "姐们": 3987, "码农": 3988, "翠竹": 3989, "牢骚": 3990, "骄阳": 3991, "富国兴邦": 3992, "新西兰": 3993, "龚楷": 3994, "地报": 3995, "九霄": 3996, "实干": 3997, "港务局": 3998, "广丰": 3999, "张汝元": 4000, "纸孔": 4001, "帽带": 4002, "任雨": 4003, "前任": 4004, "普渡大学": 4005, "姜昊": 4006, "原籍": 4007, "浮云": 4008, "晚辈": 4009, "望眼": 4010, "金融学院": 4011, "风物长宜放眼量": 4012, "展翅高飞": 4013, "英国剑桥大学": 4014, "大人": 4015, "脑海": 4016, "全力支持": 4017, "一场场": 4018, "中学生": 4019, "挫折": 4020, "卡内基": 4021, "公务员": 4022, "梅隆": 4023, "道路": 4024, "明白": 4025, "表率": 4026, "栋梁": 4027, "谢谢": 4028, "院长": 4029, "马茜": 4030, "飞舟": 4031, "字里行间": 4032, "台词": 4033, "飞飞": 4034, "王艺霖": 4035, "王越": 4036, "张雅暄": 4037, "话别": 4038, "中关村59号": 4039, "刘专": 4040, "笑泪": 4041, "光阴": 4042, "意气": 4043, "比划": 4044, "席慕容": 4045, "长谈": 4046, "太仓促": 4047, "同桌": 4048, "眼眶": 4049, "各奔东西": 4050, "精彩内容": 4051, "模样": 4052, "散场": 4053, "西装": 4054, "选票": 4055, "刘冰倩": 4056, "崔忆凡": 4057, "财务报告": 4058, "原则": 4059, "经费支出": 4060, "施文航": 4061, "竞选": 4062, "英华": 4063, "徐泰": 4064, "姓氏笔画": 4065, "剧情": 4066, "彭立成": 4067, "黄亦嵩": 4068, "王诗俊": 4069, "马院": 4070, "周怡帆": 4071, "巧夺": 4072, "弃权": 4073, "黄瑾": 4074, "陈润宇": 4075, "连胜": 4076, "总冠军": 4077, "抓住机会": 4078, "付虹娇": 4079, "万韦涛": 4080, "张镇": 4081, "出赛": 4082, "胡婷": 4083, "黄乾伟": 4084, "出局": 4085, "蔡文宇": 4086, "地赢": 4087, "唐君林": 4088, 